// © Copyright 2006-2009, 2015 HP Development Company, L.P.

TaskName = "Tâches sauvegardées";

TaskTitleField = "Tâches sauvegardées";
TaskDescriptionField = "Pour rechercher des informations sur les travaux qui ont été stockés définitivement sur l'imprimante, cliquez sur le bouton ci-dessous.";
TaskStartButtonTitle = "Consulter";